<?
$MESS["WZD_UFIELDENUM_TABLE"] = "Плитка";
$MESS["WZD_UFIELDENUM_LIST"] = "Список";
$MESS["WZD_UFIELDENUM_PRICE"] = "Прайс";
$MESS["SEO_PREVIEW_TEXT"] = "Краткое описание";
$MESS["SECTION_6"] = "Краткое описание раздела. Все созданные интернет-проекты адаптивны, быстро загружаются и идеально отображаются на любых устройствах – телефонах, планшетах, ноутбуках.";
$MESS["SECTION_4"] = "За 50 шагов подготовим сайт к продвижению в поисковых системах, поднимем в выдаче и увеличим целевой трафик без дополнительного рекламного бюджета. Выводим сайты на первые позиции в Яндекс и Google. Увеличиваем трафик из поисковых систем в среднем на 30%.";
?>