<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?>
<p>Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия. </p>
<table class="table table-striped"> 
	<tbody> 	 	 
		<tr>
			<td><b>Полное наименование:</b></td><td>Общество с ограниченной ответственностью &laquo;Корпоративная компания&raquo;</td>
		</tr>
		<tr>
			<td><b>Сокращенное наименование:</b></td><td>ООО &laquo;Корпоративная компания&raquo;</td>
		</tr>
		<tr>
			<td><b>ИНН/КПП:</b></td><td>7999001099/999707007</td>
		</tr>
		<tr>
			<td><b>ОРГН:</b></td><td>9911001123456</td>
		</tr>
		<tr>
			<td><b>Юридический адрес:</b></td><td>г. Москва, ул. Пушкина, д. 195, офис 1034</td>
		</tr>
		<tr>
			<td><b>Фактический адрес:</b></td><td>г. Москва, ул. Пушкина, д. 195, офис 1034</td>
		</tr>
		<tr>
			<td><b>Телефон, факс:</b></td><td>+7 (999) 777-00-01</td>
		</tr>
		<tr>
			<td><b>Электронная почта:</b></td><td>mymail@supermailservices.ru</td>
		</tr>
		<tr>
			<td><b>Сайт:</b></td><td><a href="http://marketplace.1c-bitrix.ru" target="_blank" >http://marketplace.1c-bitrix.ru</a></td>
		</tr>
		<tr>
			<td><b>Банковские реквизиты:</b></td>
			<td>БИК 041234567 <br />
				Р/с №99879420880090091122 в ОАО &laquo;Сберегательный банк&raquo;, <br />
				Кор/счет 90505350500000000123 <br />
			</td>
		</tr>
	</tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>