<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");?><p style="text-align: center;">
 <img width="1245" src="/images/services/proekti/about_img.jpg" height="480" class="img-responsive"> &nbsp;&nbsp;
</p>
<p>
 <b>Компания DigitALL</b> — &nbsp;digital-агентство полного цикла с упором на веб-разработку и создание сложных проектов. Работаем&nbsp;с 2006 года и занимаемся интернет-маркетингом, созданием сайтов и приложений.
</p>
<h3>Чем мы можем быть вам полезны</h3>
<p>
</p>
<ul>
	<li><b>Умеем разрабатывать стратегии по захвату интернет-пространств. </b>Для малого бизнеса подготовим медиаплан, который сэкономит деньги и приведет первых клиентов. Крупным брендам разработаем план продвижения в социальных сетях и на блог-платформах. Для b2b-проектов отстроим систему электронного маркетинга – от первого посещения до полноценной продажи.&nbsp;<br>
	</li>
	<li><b>Увеличиваем прибыльность вашего бизнеса.</b> Работаем с ведущими CRM-системами на рынке и знаем нюансы интеграции каждой в зависимости от специфики вашего бизнеса. Пора проверить, на что способен ваш отдел продаж!&nbsp;</li>
	<li><b>Управляем репутацией. </b>Поможем наладить диалог с покупателями и клиентами на вашей территории и покажем, как использовать обратную связь на благо бизнесу.&nbsp;</li>
</ul>
<p>
</p>
<p>
	 За время существования наша команда подготовила тысячи маркетинговых исследований рынков и бизнес-планов. Разработала порядка 700 сайтов, протестировала 374 приложения и внедрила сотню CRM-систем.
</p>
<p>
</p>
<h3>
<p>
	<b>Компания DigitALL</b><b> — это команда джедаев своего направления!</b>
</p>
 </h3>
<p>
	 Маркетологи, программисты, дизайнеры и аналитики – всего в нашей дружной команде 25 человек. Мы работаем с каждым клиентом индивидуально, чтобы найти решение каждой задачи. За период работы компания вошла в ТОП-100 лидеров маркетинговых агентств России.
</p>
<p>
	 Среди наших клиентов присутствуют крупные российские и западные бренды – представители пищевого и промышленного производства, строительства и недвижимости, сельского хозяйства, сферы услуг (такси, юридические компании, мастерские).
</p>
<p>
	 Мы делаем ставку на качестве и количество приходящего трафика. Кто сказал, что лучше меньше, но качественнее? Мы привыкли делать больше и за меньшую стоимость.
</p>
<p>
 <b>Наша работа в цифрах</b>:
</p>
<ul>
	<li>
	<p>
		 сотрудничаем с 200 крупными компаниями ежемесячно, в их числе — «Китгоф», «Эриант», «Вамсунг» и «Макрософт».
	</p>
 </li>
	<li>
	<p>
		 92% клиентов гордятся нашей работой, а остальные 8% уже покупают 2 яхту и путешествуют по тихим бухтам Эгейского моря
	</p>
 </li>
	<li>
	<p>
		 Порядка 140 компаний ждут своей очереди, чтобы стать нашими клиентами.
	</p>
 </li>
</ul>
<p>
	 Мы знаем, как выгодно использовать бюджет и как взорвать нишу и рынок вашим предложением. Оставьте заявку на консультацию, посмотрите <a href="/projects/">наше портфолио</a> или просто подпишитесь в социальных сетях
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>